/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Nova verzija %@ je dostupna. Molimo ažurirajte na verziju %@.";

/* Update alert title */
"Update Available" = "Ažuriranje dostupno";

/* Update alert dismiss button title */
"Next time" = "Sledeći put";

/* Update alert skip button title */
"Skip This Version" = "Preskoči ovu verziju";

/* Update alert skip button title */
"Update" = "Ažuriraj";
